{
  "success": "ok",
  "data": [
    {"books":"影响力","author":" [美] 罗伯特·西奥迪尼 ","brief":"\"政治家运用影响力来赢得选举，商人运用影响力来兜售商品，推销员运用影响力诱惑你乖乖地把金钱捧上。即使你的朋友和家人，不知不觉之间，也会把影响力用到你的身上。但到底是为什么，当一个要求用不同的方式提出来时，你的反应就会从负面抵抗变成积极合作呢？"},
    {"books":"营销管理","author":"[美]菲利普.科特勒 [美]凯文.莱恩.凯勒","brief":"\"《营销管理》是一本经典的教科书，一部营销学领域的圣经，一卷惠泽数亿人的巨著，历经四十年考验，营销大师首次携手中生代权威学者，共同打造最新版营销圣经。在全球的营销学领域和工商企业界，菲利普•科特勒和他的《营销管理》意味着经典、品牌、标准和基础，其已经畅销全球近40年，被翻译为20多种语言。不管是营销学大家，还是刚刚开始学习营销的“新鲜人”；上至一个企业的管理者，下到一位普通的推销员，你都能在他们的书架上看到最新版本的科特勒的《营销管理》。"},
    {"books":"人事管理经济学","author":"爱德华.拉齐尔","brief":"\"爱德华・拉齐尔：1985年以来任胡佛战争、革命"},
    {"books":"基业长青","author":" [美]吉姆·柯林斯，杰里·波勒斯","brief":"\"如何建立一个伟大并长盛不衰的公司？有思想的人们早已经厌倦了“年度流行语”般稍纵即逝的管理概念，他们渴求获得能经受时间考验的管理思想。"},
    {"books":"从优秀到卓越","author":"  [美] 吉姆·柯林斯 ","brief":"\"《从优秀到卓越》描绘了优秀公司实现向卓越公司跨越的宏伟蓝图。"},
    {"books":"第五项修炼","author":" [美] 彼得·圣吉","brief":"彼得·圣吉这次重新修订畅销经典《第五项修炼》，背后是15年来把原书理念付诸实践的经验和案例。圣吉明确指出，从长远来看，你的组织唯一可持续的竞争优势，就是比对手更好更快的学习能力。15年前，许多《第五项修炼》的核心理念都曾显得很激进。但这些理念的许多应用方法，后来已经被融入到人们观察世界的方式中，也被整合到人们的管理实践中；新版书中的领导力案例故事揭示了这些经历。 《第五项修炼》描述了公司如何通过采用学习型组织的战略和行动对策，来排除威胁组织效率和事业成功的“学习障碍”。在学习型组织中，新型的、扩展性的思考模式得到培育，集体的热望得到释放，大家不断在学习如何开创自己真心向往的成就。","publish":"中信出版社","classify":"管理"},
    {"books":"竞争战役","author":" [美]迈克尔·波特","brief":"\"《竞争战略 波特竞争三部曲》以一组用以对产业和竞争者进行分析的综合性方法和技巧的介绍开篇，进而逐个剖析了零散型产业、新兴产业、成熟产业、衰退产业和全球性产业中的竞争战略。书的最后部分介绍了企业面对重大战略决策时所需的分析技巧：纵向整合、业务能力扩展、放弃通讯进入新业务领域等。有助于经理们对竞争者的突然行动、自身产业的新闯入者以及产业结构的转化做出预测并做好准备。 一个行业内什么因素驱动竞争？竞争者将如何采取行动？行业将如何发展？制定战略计划者将如何对竞争者的行为做出反应？在长期内，一个公司如何才能始终占据最有利的竞争地位？迈克尔•波特的《竞争战略》正是一本论述当今世界上最热门的商业概念即竞争战略的伟大著作。这本书演绎了公司管理层最关心的主要问题，全面展示了理解商业和竞争者们为的一系列分析技术。以一种循序渐进的方式，波特给出了行业和竞争对手分析的技术和工具。下面是一些例子：商业竞争中，决定竞争特征的基本因素；三种基本的行业竞争战略：成本领先战略、标歧立异战略和目标集聚战略；对于竞争者传递出的“市场信号”如何辨别并做出反应；对行业结构的发展做出预见；“抢先战略”的成本、风险和收益；新兴市场中的有效竞争；选择进入新的行业。由对任何行业和任何特征的竞争者的分析入手，本书进一步关注到零散型产业、新兴产业、成熟产业、衰退产业和全球产业下的竞争战略。在本书的最后一部分，讨论了公司制定包括纵向整合、业务扩展、多元化和进入新产业等重要的战略决策的分析技术。"},
    {"books":"21世纪的管理挑战","author":"[美] 彼得·德鲁克 ","brief":"我们生活在一个意义深远的转型期，现在的管理学思想仍然沿用20世纪的那些基本假设，很少有人去注意它们是不是“事实”。但实际上，它们都已经过时了。如果用不正确的假设去制定战略，那将不可避免地把组织个向不正确的轨道。","publish":"机械工业出版社","classify":"管理"},
    {"books":"卓有成效的管理者","author":" [美] 彼得·德鲁克 ","brief":"\"《卓有成效的管理者》的基本观念："},
    {"books":"谁说大象不能跳舞","author":"[美] 郭士纳 ","brief":"全球IT第一巨头IBM公司成立于1911年，人称“蓝色巨人”，长期以来被视为计算机的代名词，堪称美国科技实力的象征和国家竞争力的堡垒。 1993年，郭士纳刚刚接手IBM时，这家超大型企业因为机构臃肿和孤立封闭的企业文化已经变得步履蹒跚，亏损高达160亿美元，正面临着被拆分的危险，媒体将其描述为“一只脚已经迈进了坟墓”。在郭士纳掌舵的9年间，IBM持续赢利，股价上涨了10倍，成为全球最赚钱的公司之一。 在这部自传中，郭士纳第一次回顾总结了自己如何使IBM改天换地的辉煌岁月，既有只有CEO才能接触得到的第一手内部资料——各种会议卷宗、事态行将有变的种种蛛丝马迹、重压之下背水一战的各项决策，又有带领一家巨型公司大步向前的高屋建瓴、深思熟虑的管理思想。他将自己对管理、企业文化、企业规模与竞争力、企业转型的种种真知灼见寓于生动的记述当中，丰富、翔实、推心置腹，对所有商务人士备加关注的“传统企业如何转变为与世界经济接轨的、务实而灵活的现代企业”作了最完美和精彩的诠释。","publish":"中信出版社","classify":"管理"},
    {"books":"红楼梦","author":"曹雪芹","brief":"\"红楼梦》，中国古代章回体长篇小说，又名《石头记》等，被列为中国古典四大名著之首，一般认为是清代作家曹雪芹所著。小说以贾、史、王、薛四大家族的兴衰为背景，以富贵公子贾宝玉为视角，描绘了一批举止见识出于须眉之上的闺阁佳人的人生百态，展现了真正的人性美和悲剧美，可以说是一部从各个角度展现女性美以及中国古代社会世态百相的史诗性著作。"},
    {"books":"三国演义","author":"罗贯中","brief":"《三国演义》是我国zui有成就的历史小说，艺术地再现了始于黄巾起义，终于西晋统一近百年的历史风云画卷。四十场气势磅礴的战争场面、一百年波澜壮阔的历史画卷、上千个栩栩如生的人物形象。其宏伟与影响，在世界文学史上实属罕见。","publish":"天地出版社","classify":"文学"},
    {"books":"西游记","author":"吴承恩","brief":"\"《西游记》的艺术虚构正是建立在传统艺术经验和这种社会的宗教性观念和风习的基础之上的，但它又以作者融会了传统艺术经验所形成的艺术的独创性批判了社会的宗教性观念，或更正确地说，和社会的宗教性观念开了玩笑，进行了潮弄。这是这部演述超人间故事的神魔小说最突出、最优异的品质，也是它的艺术价值和魅力的最根本的所在。"},
    {"books":"水浒传","author":"罗贯中   施耐庵","brief":"\"《水浒传》是我国第一部以农民起义为题材的长篇章回小说，是我国文学史上一座巍然屹立的丰碑，也是世界文学宝库中一颗光彩夺目的明珠。数百年来，它一直深受我国人民的喜爱，并被译为多种文字，成为我国流传最为广泛的古代长篇小说之一。"},
    {"books":"骆驼祥子","author":"老舍","brief":"骆驼祥子》是老舍用同情的笔触描绘的一幕悲剧：二十年代的北京，一个勤劳、壮实的底层社会小人物怀着发家、奋斗的美好梦想，却最终为黑暗的暴风雨所吞噬。它揭示了当时“小人物”的奴隶心理和希望的最终破灭。随着祥子心爱的女人小福子的自杀，祥子熄灭了个人奋斗的最后一朵火花。这是旧中国老北京贫苦市民的典型命运。","publish":"人民文学出版社","classify":"文学"},
    {"books":"鲁滨逊漂流记","author":"[英] 丹尼尔·笛福","brief":"\"《鲁滨逊飘流记》是18世纪英国作家达尼尔·笛福的代表作品，也是一部具有广泛的世界性影响的作品。"},
    {"books":"老人与海","author":"[美] 欧内斯特·海明威","brief":"本书讲述了一个渔夫的故事。古巴老渔夫圣地亚哥在连续八十四天没捕到鱼的情况下，终于独自钓上了一条大马林鱼，但这鱼实在大，把他的小船在海上拖了三天才筋疲力尽，被他杀死了绑在小船的一边。在归程中，他再遭到一条鲨鱼的袭击，最后回港时只剩鱼头鱼尾和一条脊骨。而在老圣地亚哥出海的日子里，他的忘年好友一直在海边忠诚地等待，满怀信心地迎接着他的归来。","publish":"上海译文出版社","classify":"文学"},
    {"books":"百年孤独","author":"[哥伦比亚] 加西亚·马尔克斯","brief":"\"《百年孤独》是魔幻现实主义文学的代表作，描写了布恩迪亚家族七代人的传奇故事，以及加勒比海沿岸小镇马孔多的百年兴衰，反映了拉丁美洲一个世纪以来风云变幻的历史。作品融入神话传说、民间故事、宗教典故等神秘因素，巧妙地糅合了现实与虚幻，展现出一个瑰丽的想象世界，成为20世纪最重要的经典文学巨著之一。1982年加西亚•马尔克斯获得诺贝尔文学奖，奠定世界级文学大师的地位，很大程度上乃是凭借《百年孤独》的巨大影响。"},
    {"books":"简爱（英文全本）","author":"[英] 夏洛蒂·勃朗特","brief":"《简爱》是英国女作家夏洛蒂·勃朗特的代表作品。女主人公简爱是一个追赶求平等与自主的知识女性形象，小说以其感人的对于一位“灰姑娘式”人物奋斗史的刻划取胜，《简爱》也是女性文学的代表作品。","publish":"世界图书出版公司","classify":"文学"},
    {"books":"飘","author":"[美] 玛格丽特·米切尔","brief":"\"小说中的故事发生在1861年美国南北战争前夕。生活在南方的少女郝思嘉从小深受南方文化传统的熏陶，可在她的血液里却流淌着野性的叛逆因素。随着战火的蔓廷和生活环境的恶化，郝思嘉的叛逆个性越来越丰满，越鲜明，在一系列的的挫折中她改造了自我，改变了个人甚至整个家族的命运，成为时代时势造就的新女性的形象。"},
    {"books":"围城","author":"钱锺书","brief":"《围城》是钱钟书所著的长篇小说。第一版于1947年由上海晨光出版公司出版。1949年之后，由于政治等方面的原因，本书长期无法在中国大陆和台湾重印，仅在香港出现过盗印本。1980年由作者重新修订之后，在中国大陆地区由人民文学出版社刊印。此后作者又曾小幅修改过几次。《围城》 自从出版以来，就受到许多人的推崇。由于1949年后长期无法重印，这本书逐渐淡出人们的视野。1960年代，旅美汉学家夏志清在《中国现代小说史》(A History of Modern Chinese Fiction)中对本书作出很高的评价，这才重新引起人们对它的关注。人们对它的评价一般集中在两方面，幽默的语言和对生活深刻的观察。从1990年代开始，也有人提出对本书的不同看法，认为这是一部被“拔高”的小说，并不是一部出色的作品。很多人认为这是一部幽默作品。除了各具特色的人物语言之外，作者夹叙其间的文字也显着机智与幽默。这是本书的一大特色。也有人认为这是作者卖弄文字，语言显得尖酸刻薄。但这一说法并不为大多数人接受。","publish":"人民文学出版社","classify":"文学"},
    {"books":"基督山伯爵","author":" [法] 大仲马","brief":"小说以法国波旁王朝和七月王朝两大时期为背景，描写了一个报恩复仇的故事。法老号大副唐泰斯受船长的临终嘱托，为拿破仑送了一封信，受到两个对他嫉妒的小人的陷害，被打入死牢，狱友法里亚神甫向他传授了各种知识，还在临终前把一批宝藏的秘密告诉了他。他设法越狱后找到了宝藏，成为巨富。从此他化名为基督山伯爵，经过精心策划，报答了他的恩人，惩罚了三个一心想置他于死地的仇人。","publish":"上海译文出版社","classify":"文学"},
    {"books":"傲慢与偏见","author":"[英] 简·奥斯汀","brief":"\"《傲慢与偏见》是简·奥斯汀的代表作，是一部描写爱情与婚姻的经典小说。作品以男女主人公达西和伊丽莎白由于傲慢和偏见而产生的爱情纠葛为线索，共写了四起姻缘：伊丽莎白与达西、简与宾利、莉迪亚与威克姆、夏洛蒂与柯林斯。伊丽莎白、简和莉迪亚是贝内特家五个女儿中的三个姐妹，而夏洛蒂则是她们的邻居，也是伊丽莎白的朋友。男主人公达西与宾利是好友，且与威克姆一起长大，而柯林斯则是贝内特家的远房亲戚。"},
    {"books":"茶花女","author":"小仲马   王振孙","brief":"\"《茶花女》为我们塑造了一些生动、鲜明的艺术形象，而其中最突出、最令人难忘的自然是女主人公茶花女玛格丽特。读者们切莫把玛格丽特和阿尔丰西娜·普莱西小姐混为一谈，阿尔丰西娜的身世固然值得同情，但她的的确确是个堕落的女人，用小仲马的话来说，她“既是一个纯洁无瑕的贞女，又是_个彻头彻尾的娼妇”。但玛格丽特却不同，她美丽、聪明而又善良j 虽然沦落风尘，但依旧保持着一颗纯洁、高尚的心灵。她充满热情和希望地去追求真正的爱情生活，而当这种希望破灭之后，又甘愿自我牺牲去成全他人。"},
    {"books":"时间的秩序","author":"[意] 卡洛·罗韦利","brief":"\"为什么我们记得过去，而非未来？时间“流逝”意味着什么？是我们存在于时间之内，还是时间存在于我们之中？卡洛·罗韦利用诗意的文字，邀请我们思考这一亘古难题——时间的本质。 "},
    {"books":"科学的历程","author":"吴国盛","brief":"\"《科学的历程》是一部普及性的世界科学通史。以东方文明和科学技术对人类进步的影响为开端，以西方文明和科学的发展历程为核心，同时探讨了科学精神的本质和推动科学发展的力量。通过对科学家生平及科学发现过程简洁而不乏激情的叙述，阐释了每一次重要的科技进步在人类文明发展链条上的意义和价值，辅以大量精美插图，生动地展现了人类在认识自然的过程中，自身宇宙观、世界观不断深化的路径。 "},
    {"books":"万物简史","author":"[美]比尔·布莱森","brief":"这是一部有关现代科学发展史的既通俗易懂又引人入胜的书，作者用清晰明了、幽默风趣的笔法，将宇宙大爆炸到人类文明发展进程中所发生的繁多妙趣横生的故事一一收到笔下。惊奇和感叹以及历历在目的天下万物组成了本书，有助于人们了解大千世界的无穷奥妙，掌握万事万物的发展脉络。结合科学史上的重大发现，本书以故事的形式勾勒了人们认识宇宙、探索万物的科学历程，再现了科学发展史上激动人心的一幕一幕。从宏观的宇宙大爆炸学说建构，到微观的夸克粒子理论创立；从万有引力定律的发现，到爱因斯坦相对论的诞生；从莱尔地质渐变理论的形成，到板块构造学说的完善；从达尔文生物进化学说的提出，到人类基因工程的实施；从冰川理论的出现，到全球气候变暖问题的探讨……作者谈天话地、说古论今，引领读者进入天地万物的深处，将他们带向一种更开阔的精神境界中去。本书在讲述科学的奇迹与成就的同时，还浸润着浓郁的悲天悯人的人文关怀和深邃哲思。全书从科学发展史的角度对“我们是谁？我们从哪里来？我们到哪里去？”这一千古命题做了精当的阐释，每一个人在阅读此书之后，都会对生命、对人生、对我们所生活的世界产生全新的感悟。一位美国读者说，读过《万物简史》之后，他对死亡不再感到恐惧……作者认为，这是一本书所能获得的*评价。","publish":"接力出版社","classify":"科技"},
    {"books":"什么是科学","author":"吴国盛 ","brief":"本书直面现今国人科学概念的误区，即要么把科学等同于技术，等同于促进生产力发展的工具，要么把科学看成一种普遍存在的人类智力成就。作者指出：科学成为推动历史发展的强大动力只是十九世纪以后的现象，科学根源于希腊人对于自由人性的追求，因而是一种十分罕见的文化现象。现代科学起源于希腊科学的复兴以及基督教内在的思想运动，对力量的追求、对自然的控制和征服成为现代科学的主导动机。在数理实验科学的意义上，中国古代并无科学。在博物学的意义上，中国古代有独特且强大的科学传统。","publish":"广东人民出版社","classify":"科技"},
    {"books":"星空的琴弦：天文学史话","author":"汪洁","brief":"\"科学精神比科学知识更重要"},
    {"books":"从一到无穷大","author":"（美）G.伽莫夫","brief":"\"《20世纪科普经典特藏 从一到无穷大 科学中的事实和臆测》中先漫谈一些基本的数学知识，然后用一些有趣的比喻，阐述了爱因斯坦的相对论和四维时空结构，并讨论了人类在认识微观世界（如基本粒子、基因） 和宏观世界 （如太阳系、星系等）方面的成就。"},
    {"books":"地球之美：一部看得见的地球简史","author":"帕特里克·德韦弗","brief":"\"这是一本关于地球的百科全书。翻开这本书，如同乘上时光穿梭机，亲身经历这颗美丽星球令人惊叹的阶段。"},
    {"books":"生命是什么","author":"王立铭","brief":"\"本书通过生动的文笔和有趣有料的生物学故事，揭开了生命科学神秘的面纱，不仅生动地解读了生命的定义及奥秘，而且详细地追溯了生命的起源和演化，展现 了人类探索生命奥秘的伟大历程，讲述了科学家在揭示生命奥秘过程中的重要发现。 阅读本书，有助于读者重新认识生命的过去、现在和未来，更好地认识地球生命以 及其他智慧生命。 "},
    {"books":"发明简史","author":"（美）亨德里克.威廉.房龙 ","brief":"这些不起眼的发明，极大地延伸了人类的手、脚、嘴、眼、耳等身体器官，使人体中蕴藏的无穷力量得到了发挥。这些奇迹是如何诞生的？房龙以其广博的知识、独特的视角为我们讲述了人类发明的进步历程，每一项小的发明都蕴含着人类无穷的智慧。《发明的故事》不但是一部人类发明简史，更是一部人类奋斗简史。人类是如何从简单的发明到发明机械、建造房屋、制造飞机的呢？《发明简史》将对这些奇迹的产生做一个科学而又生动的阐释","publish":"中国华侨出版社","classify":"科技"},
    {"books":"创造自然","author":"[德]安德烈娅·武尔夫","brief":"他深入委内瑞拉的茂密雨林，穿越漫长的安第斯山脉，攀登当时公认*的火山——钦博拉索山；他曾与同伴惊险地逃脱鳄鱼之口，目睹野马与电鳗的残酷搏斗，在重重树影间与美洲豹狭路相逢。他将对自然的崭新理解，融入对彼时政治局势的悉心体察，既为托马斯·杰斐逊带去详尽的考察资料，还影响了西蒙·玻利瓦尔的拉丁美洲革命。洪堡对世界的广博认识不但招致了拿破仑的嫉妒，更深度影响了歌德、柯勒律治、达尔文、梭罗、海克尔等诗人与科学家。洪堡究竟如何从一位怀有远游心气的少年成长为具有世界影响力的科学家？其观察自然的全新视角受到哪些影响的形塑？","publish":"浙江人民出版社","classify":"科技"},
    {"books":"万物发明指南","author":"（加）瑞安·诺思","brief":"\"从钻木取火到发明蒸汽机、计算机，以你的名字命名元素周期表和物理定律，从时空穿越到再造人类文明，这就是你的通关秘籍。"},
    {"books":"科学简史","author":"[英]尼古拉·查尔顿 梅瑞迪斯·麦克阿德","brief":"《科学简史》再现了伟大科学家的智慧光辉，并以此为脉络呈现了一部极简科学史，是人类探索世界和科学历程的全新概览。作者从史上伟大科学家的独特视角出发，按照科学门类向读者依次勾勒了天文学、宇宙学、数学、物理学、化学、生物学、医学、地质学和气象学的发展史。在阐述各学科重要原理、发现、发明的过程中穿插了伟大科学家的生平，让你深入了解科学家的聪明才智，以及隐匿在科学背后的奇闻趣事，开启探索未知世界的好奇心。","publish":"中国友谊出版公司","classify":"科技"},
    {"books":"13次时空穿梭之旅","author":"科林·斯图尔特（Colin Stuart）","brief":"\"时空穿梭是否有可能实现？ "},
    {"books":"一本不正经的科学","author":"(法) 巴泰勒米","brief":"\"谁说科学非要一本正经地搞？世界上就有这么一帮科学家对诸多“不正经”的主题做过研究，比如："},
    {"books":"耶鲁极简科学史","author":"威廉·拜纳姆（William Bynum）","brief":"\"本书内容包含天文、数学、医学、化学、地理、物理、生物演化、信息技术等多领域，从微观到宏观，从大爆炸到数字时代，精炼浅白，是一本超级浓缩的“极简科学史”。"},
    {"books":"被禁止的科学","author":"（美）凯尼恩","brief":"《被禁止的科学》旨在揭示新的科学前沿，展示出历史上至今仍被正统科学界打压的边缘科学研究，以及一些天才人物非凡的功绩：天文学家伊曼纽尔·维利科夫斯基、物理学家尼古拉·特斯拉、生物学家鲁珀特·谢德瑞克和医学家江本胜等。","publish":"江苏人民出版社","classify":"科技"},
    {"books":"超级思维：用理工科思维推算世界","author":"【美】亚伦.桑托斯","brief":"\"用一把勺子挖地道越狱，需要多长时间？"},
    {"books":"橡皮筋拉多长才能弹到月亮上？\"","author":"重庆出版社","brief":"科技"},
    {"books":"相对论","author":"阿尔伯特·爱因斯坦","brief":"《相对论》是爱因斯坦为引导读者了解狭义相对论与广义相对论所撰写的相对论入门读物。书中的*部分在匀速直线运动的参照系（惯性参照系）下提出狭义相对论；第二部分则推广到具有加速度的参照系中（非惯性系），并在等效原理的假设下，广泛应用于引力场中，即广义相对论；第三部分提出有限无界宇宙的设想。这本书以简洁和易于理解的形式论述了复杂的相对论原理。","publish":"北京理工大学出版社","classify":"科技"},
    {"books":"人类存在的意义","author":"[美]爱德华.威尔逊（Edward O.Wilson）","brief":"\" “社会生物学之父”、两届普利策奖得主、进化生物学先驱、殿堂级的科学巨星爱德华·威尔逊重磅新书，跨越人文科学与自然科学的鸿沟，追索社会进化的源动力！"},
    {"books":" 计算幸福","author":"（美）奥斯卡·E.费尔南德斯","brief":"\"数字无处不在。人们用数字来描述商品价格、每天摄入的卡路里数，甚至和多少人约会、每段恋爱持续多长时间等。而你可能没有意识到的是，这些都是数据输入输出的结果。那么问题出现了：我们能够使用数学来改善生活的幸福度吗?"},
    {"books":" 我们如何走到今天：改变世界的7种元素","author":"[英]约翰·布朗","brief":"\"七种不同组合赋予了七种元素完全不同的个性："},
    {"books":"设计之书","author":"傅圣迪","brief":"\"英国费顿出版社“设计经典”系列之一"},
    {"books":"美的历程","author":"李泽厚","brief":"\"本书是中国美学的经典之作。凝聚了作者李泽厚先生多年研究，他把中国人古往今来对美的感觉玲珑剔透地展现在大家眼前，如斯感性，如斯亲切。今配以精美的插图，本书就更具体地显现出中国这段波澜壮阔的美的历程。"},
    {"books":"现代艺术150年 : 一个未完成的故事","author":"威尔·贡培兹   王烁、王同乐","brief":"\"要掌握现代艺术的游戏规则，你需要知道些什么？——涵括近百位艺术家及其代表作，梳理二十多个现代艺术流派的渊源流变，勾勒现代艺术的发展历程。这一百五十年来艺术究竟发生了什么？为什么到了今天，一件看似五岁小孩也能捣鼓出来的东西，居然会是艺术史上的旷世之作？"},
    {"books":"写给大家的西方美术史","author":"蒋勋","brief":"\"以时间为纬线，以各个艺术流派的艺术家及其代表性的作品为经线，回到历史现场，从史前时期的一把燧石手斧开始，围绕地中海这一世界西方美术的血脉初源，带你一路走过神秘的埃及、伟大的希腊、光荣的罗马……直到光辉的印象派，及光怪陆离的现当代艺术。或做正面解读，或挖背后的故事，数千年“美”的往事，娓娓道来。"},
    {"books":"设计中的设计","author":"[日] 原研哉   朱锷","brief":"设计到底是什么？作为一名从业二十余年并且具有世界影响的设计师，原研哉对自己提出了这样一个问题。为了给出自己的答案，他走了那么长的路，做了那么多的探索。“RE-DESIGN——二十一世纪的日常用品再设计”展真是一个有趣的展览，但又不仅仅是有趣，它分明是为我们揭示了“日常生活”所具有的无限可能性。若我们能以满怀新鲜的眼神去观照日常，“设计”的意义定会超越技术的层面，为我们的生活观和人生观注入力量。","publish":"山东人民出版社","classify":"艺术"},
    {"books":"漫画电影史","author":"[英] 爱德华·罗斯   灰土豆","brief":"\"《《观察家报》推荐"},
    {"books":"消失的塞布丽娜","author":"[美] 尼克·德纳索   李溪月","brief":"\"🌟 首部入围布克奖的图像小说，长踞美国亚马逊畅销书榜前列"},
    {"books":"文学回忆录（全2册)","author":"木心 讲述、陈丹青 笔录","brief":"\"文学是可爱的。生活是好玩的。艺术是要有所牺牲的。"},
    {"books":"观看的技艺 : 里尔克论塞尚书信选","author":"[奥地利] 莱内·马利亚·里尔克   光哲","brief":"\"在塞尚无数次凝望、无数次变奏的《圣维克多山》前， 里尔克说，自摩西之后，再无人能见一座山，见得如此伟大。"},
    {"books":"聆听音乐 : 第五版","author":"[美] 克雷格·莱特(Craig Wright)   余志刚、李秀军","brief":"《聆听音乐(第5版)》主要结构分三部分，音乐元素、音乐史和美国通俗音乐。在讨论任何音乐概念的同时都结合具体作品分析，并有一目了然的图表作必要辅助。存在于每一章节中的“聆听指南”和“聆听训练”两个部分是本书最具特色的精华。分成41个短小的章节，便于学生阅读、学习和消化。在这个过程中，爵士乐现在占了两章，摇滚和叮盘巷各占一章。此外，开始的新部分预习每个历史时期，并把各时期的音乐和历史事件为学生做成了插图丰富的年表。在每个部分的结尾，你可以看到一个“音乐风格列表”，回顾每个时期的风格内部的音乐要素，并列举具有代表性的作曲家和主要体裁。《聆听音乐(第5版)》所有的列表都在第七章的结尾给予预告，在那里风格的概念被引入了。","publish":"生活·读书·新知三联书店","classify":"艺术"},
    {"books":"艺术的慰藉","author":"[英] 阿兰·德波顿、[澳] 约翰·阿姆斯特朗   陈信宏","brief":"\"人们常常说道，艺术非常重要，却很少有人告诉我们它之所以重要的确切原因。现在，流行文化领域的两位权威人士阿兰·德波顿与约翰·阿姆斯特朗将解答这一困扰我们的私密但平凡的难题。"},
    {"books":"图说敦煌二五四窟","author":"陳海濤、陳琦","brief":"敦煌莫高窟是中国古代艺术的宝库，完整保存了自北凉到元代绵延一千余年的佛教石窟艺术，至今仍有492座洞窟存留壁画及彩塑。本书旨在以一座曾令张大千、常书鸿、董希文等艺术家为之动容、潜心临摹的北魏经典洞窟为例，引领普通观众去了解敦煌石窟的历史文化与艺术成就。","publish":"生活·读书·新知三联书店","classify":"艺术"},
    {"books":"病玫瑰 : 疾病与医学插画的艺术","author":"[英] 理查德·巴奈特   郭腾杰","brief":"\"安能无恙！10种流行疾病挑战你的“审美底线”"},
    {"books":"秘境 : 探寻全球仙境、废墟与乌托邦","author":"[美] 乔舒亚·福尔、迪伦·图拉斯、埃拉·莫顿   张依玫","brief":"\"秘境中往往隐藏着浓郁的情感。它由天堂或地狱演变而来，联结文明与蛮荒。当你因索然无味的日常而感到窒息时，本书能够将你从沙发中拯救出来。"},
    {"books":"哥德尔、艾舍尔、巴赫 : 集异璧之大成","author":"[美] 侯世达   严勇、刘皓明、莫大伟","brief":"\"集异璧－GEB，是数学家哥德尔、版画家艾舍尔、音乐家巴赫三个名字的前缀。《哥德尔、艾舍尔、巴赫书：集异璧之大成》是在英语世界中有极高评价的科普著作，曾获得普利策文学奖。它通过对哥德尔的数理逻辑，艾舍尔的版画和巴赫的音乐三者的综合阐述，引人入胜地介绍了数理逻辑学、可计算理论、人工智能学、语言学、遗传学、音乐、绘画的理论等方面，构思精巧、含义深刻、视野广阔、富于哲学韵味。"},
    {"books":"谈美","author":"朱光潜","brief":"\"本书是朱光潜先生建立其早期美学理论体系的重要著作之一。全书从“谈美”“免俗”，“人心净化”的目标出发，顺着美从哪里来，美是什么及美的特点这一脉络层层展开，娓娓道来，抒发了这位美学大家的人格理想，审美理想，提出了他的美学研究的理想目标，即“人生的艺术化”。"},
    {"books":"东京老铺 : 乌尔巴诺维斯手绘作品集","author":"[波兰]乌尔巴诺维斯   李力丰","brief":"\"东京老铺》是《你的名字。》背景画师乌尔巴诺维斯的插画作品集。他游历东京近两千家老铺，从中选出有美学个性的五十家，用近百幅门面全景•细节分镜•店内透视图，手绘出如新海诚动画般唯美浪漫的昭和风情。"},
    {"books":"一幅画看日本","author":"[日] 髙畑勋   张颖","brief":"\"吉卜力工作室创始人、日本动画界殿堂级人物、《萤火虫之墓》《岁月的童话》《百变狸猫》《辉夜姬物语》等经典动画的导演、编剧高畑勋写给大家的30堂日本美术课。"},
    {"books":"雕刻时光","author":"[苏] 安德烈·塔可夫斯基   张晓东","brief":"\"他的电影宛如一个奇迹，他创造了崭新的、忠于电影本性的语言，捕捉生命如镜像、如同梦境。他并不诠释什么，他只是一个观察家，但他却让他的影像活动达到出神入化的境界。 ——英格玛•伯格曼"},
    {"books":"日本色气","author":"[日] 九鬼周造、阿部次郎   王向远","brief":"\"色气是——"},
    {"books":"每当我和我妈聊起艺术，她说“哦”","author":"（西）胡安霍·赛斯   冯珣","brief":"\"全书采取真实与虚幻相结合的手法，将艺术、亲情与想象融为一体，以图画的形式呈现艺术家作者与不懂艺术的母亲之间，关于艺术的或真实或假想的对话，借由这些通俗幽默的日常对话来重新解构艺术史上一些有趣的内容，反思艺术作品和艺术家的形象。"},
    {"books":"像艺术家一样思考","author":"[英] 威尔·贡培兹、Will Gompertz   艾欣","brief":"艺术家是如何获得灵感，又是如何找到属于自己的独特风格或创作主题的呢？在成为大师之前，他们有着怎样的经历？通过与世界上最伟大的创意思想家多年的亲密接触，BBC 艺术频道主编威尔·贡培兹发现了这些大师共同的特点 —— 他们是极度好奇的、勇敢的、懂得思考的……贡培兹将从古至今的艺术大师分门别类，以轻松风趣的语言重点讲述了 20 余位艺术家背后的创意故事，更记录了他与我们这个时代的著名艺术家的直接交流。我们每个人都能借鉴这些艺术家的经历，是时候像艺术家一样思考了！","publish":"湖南美术出版社","classify":"艺术"},
    {"books":"万历十五年","author":"黄仁宇","brief":"（《人民的名义》多次提到《万历十五年》，为什么这么多人研究呢？三联书店出版黄仁宇先生的成名代表之作。万历十五年是大明王朝的转折点，腐败、敷衍，社风奢靡，都是悄悄埋葬大明王朝的导火线，值得当下深思。","publish":"生活,读书.新知三联书店","classify":"历史"},
    {"books":"人类简史三部曲","author":"尤瓦尔.赫拉利  译 林俊宏","brief":"《人类简史》探讨了人类从哪里来，颠覆了我们关于人类进化的认知，理清了影响人类发展的重大脉络。人类究竟是怎么回事？我们是无以伦比的智慧动物吗？时代要进入后人类时代了吗？尤瓦尔·赫拉利在《人类简史》中，融合了生物学、历史学、社会学、心理学、哲学、经济学、政治学等多个学科前沿知识，打破了学科和思维局限，对人类历史提出了新的诠释。","publish":"中信出版社","classify":"世界史"},
    {"books":"全球通史:从史前史到21世纪","author":"（美）斯塔夫里阿诺斯 著，吴象婴 等译","brief":"该书内容上起人类的起源，下迄20世纪70年代多极世界相对峙时期，上下数十万年，一气呵成。该书材料新，范围广，除了政治、经济外，还涉及军事、文化、教育、宗教、科学技术、人口、移民、种族关系、道德风尚、思想意识等各个方面。 [1]  作者把研究重点放在对人类历史进程有重大影响的诸历史运动、历史事件和它们之间的相互关联与相互影响上，努力反映局部与整体的对抗以及它们之间的相互作用","publish":"北京大学出版社","classify":"历史"},
    {"books":"史记","author":"司马迁 ","brief":"《史记》全书包括十二本纪（记历代帝王政绩）、三十世家（记诸侯国和汉代诸侯、勋贵兴亡）、七十列传（记重要人物的言行事迹，主要叙人臣，其中最后一篇为自序）、十表（大事年表）、八书（记各种典章制度记礼、乐、音律、历法、天文、封禅、水利、财用）。《史记》共一百三十篇，五十二万六千五百余字，比《淮南子》多三十九万五千余字，比《吕氏春秋》多二十八万八千余字。《史记》规模巨大，体系完备，而且对此后的纪传体史书影响很深，历朝正史皆采用这种体裁撰写","publish":"北京联合出版公司","classify":"历史"},
    {"books":"地图上的中国史","author":"李兰芳","brief":"《地图上的中国史》共包括8000多条古今地名对照、90多万字历史知识解读、2000多张文物书画和遗迹图片、900多位历史人物、1000多条历史专业名词、3000多条中外历史大事件对照年表。全书分为三卷，《第一卷（远古时期至东汉）》《第二卷（三国至五代十国）》《第三卷（两宋至中华民国）》，共22个历史时期。既有 “话说版图”“古今地名对照”“史海钩沉”“帝系表”等客观的史实类科普知识，也有 “历史之谜”“寻找历史”“杂文趣事”“风云人物”等趣味栏目；除此之外，还帮助读者树立中国史与世界史对照的时空观念，“中外史海对照” “中外历史时间轴”清晰地展示了同一时期世界其他地区的历史进程。总体来看，《地图上的中国史》史图结合、古今中外对照，是一套用地图解读历史的可阅读性工具书。","publish":"中国地图出版社","classify":"历史"},
    {"books":"大唐兴亡三百年","author":"王觉仁","brief":"唐朝是一个令后人无比向往的伟大朝代，但它近300年错综复杂的历史，也让人望而却步——正史《唐书》《资治通鉴》不但卷帙浩繁，读起来也晦涩难懂；小说《隋唐演义》虽然通俗易懂，但大量人物情节纯属虚构。","publish":"中国人民出版社","classify":"历史"},
    {"books":"丝绸之路","author":"[英] 彼得·弗兰科潘  译者: 邵旭东   孙芳","brief":"\"两千年来，丝绸之路始终主宰着人类文明的进程。不同种族、不同信仰、不同文化背景的帝王、军队、商人、学者、僧侣、奴隶，往来在这条道路上，创造并传递着财富、智慧、宗教、艺术、战争、疾病和灾难。"},
    {"books":"天朝的崩溃","author":"茅海建","brief":"《天朝的崩溃》是作者系统研究鸦片战争十余年所得的成果。作者详尽考订了与战争相关的一系列重要史实，力图以当时的道德观念、思维方式与行为规范去理解历史，使许多在今人看来是荒谬的现象得以显示其在当时环境中的“合理性”。同时，通过对有关人物及其言行活动分析，观察清王朝在历史转折关头的作为，揭示历史进程中的偶然与必然。鸦片战争在中国近代史上影响重大，有关著述已出版不少。这本书的研究可谓推陈出新，作者一系列独到创见可能在学术界引起争议，相信这种争议将有助于深化中国近代史研究。","publish":"生活·读书·新知三联书店","classify":"历史"},
    {"books":"近代中国社会的新陈代谢","author":"陈旭麓","brief":"《近代中国社会的新陈代谢(大学人文社科读本)》博大精深，思辨深邃，凝聚了著名史学家陈百麓先生数十年心血。本书不仅考察了近代社会经济结构和政治结构的变革，而且考察了城乡基层组织的演变，以及不平等条约激起的社会变化；不仅研究了中国近代社会变化的内部因素，而且寻找出外部冲击引起的社会习尚的改变；不仅论述了政治思想、哲学、文学等方面的变革，而且分析了欧风美雨影响下的社会心态的变化。全书充满激情而又思辨的论述、勾画出中国近代社会百年的新陈代谢和急遽变革。","publish":"上海社会科学院出版社","classify":"历史"},
    {"books":"希腊史","author":"[英] 乔治·格罗特 译者: 晏绍祥   陈思伟","brief":"本书是英国近代著名历史学家乔治·格罗特于1856年写成的希腊历史著作。作者饱学多才，年青时热衷政治活动，属资产阶级自由派，后热心于文教事业。著有本书和《柏拉图以及苏格拉底的其他学侣》等，后者可视为前者的续篇或补充。格罗特因不满前人所著有关希腊史的作品，从1822年起，专心于希腊史研究，构思20年，直到1843年才落笔，至1856年，终于出齐12卷巨著《希腊史》。本书起自传说时期，止于马其顿至亚历山大的军事扩张。它继承了启蒙时期欧洲史学家的优良传统，贯彻了“理性主义”精神，刻意记实，讲究每句话都要有文献根据。同时以一个自由派资产阶级政治家的眼光，对雅典的奴隶主民主制作了热情的歌颂，而对僭主政治和寡头政治作了有力的鞭挞。书中还将希腊神话与希腊历史严格区分开来，并澄清了希腊史研究中的许多疑误。本书取材丰富，条理清楚，论断公允。它的功绩，可用约翰·穆勒的一句...","publish":"北京理工大学出版社","classify":"历史"},
    {"books":"中国通史","author":" 吕思勉","brief":"中国通史(精装插图本)》从面世至今，不断再版，足以说明人们对吕先生和他以白话写通史的认可。对于这样一部经典之作，长处本无需赘述，可在此仍要强调一下《中国通史(精装插图本)》的特点：我国历史上优秀的史学典籍本是不少，无奈笔墨宏大过于高深，将文言功底本就不深的初级读者挡在了门外，而吕先生这本书简明扼要，行文浅显，相对简单了不少。《中国通史(精装插图本)》分为上下两编，内容包括婚姻、族制、政体、阶级、财产、管制、选举、赋税、兵制、刑法、实业、货币、衣食、住行等。","publish":" 中国画报出版社","classify":"历史"},
    {"books":"反思史学与史学反思","author":"王明珂","brief":"\"◆ 著名历史人类学家王明珂的重磅新作，是《华夏边缘》《羌在汉藏之间》《英雄祖先与弟兄民族》《游牧者的抉择》等著作的知识论基础。"},
    {"books":"耶路撒冷三千年","author":"[英] 西蒙·蒙蒂菲奥里   译者: 张倩红   马丹静","brief":"\"你会忍不住爱上这座城市，它是人类的瑰宝。而这本书值得你一读再读。 ——比尔•克林顿（美国前总统）"},
    {"books":"至高权力","author":" (美) 杰夫·谢索  译者: 陈平","brief":"\"21世纪公民必修课 | 应维护司法独立，还是为了时代所需屈就于政治强人？"},
    {"books":"世界文明孤独史","author":"徐达斯","brief":"\"本书旨在探索世界诸文明包括华夏文明的根源，凭借史前灵知体系（包括灵知义理、灵知神话、灵知美术、灵知天文、灵知地理、灵知建筑等），以及考古学、文字学、文献学、神话学的最新成果，以三重证据法（一种新式论证法），提出史前雅利安超级文明圈的假设，并尝试破解一系列文明史上的千古谜题，比如金字塔、三星堆、良渚神徽，等等。"},
    {"books":"中国人的生存规矩","author":"吴晗 著   紫云文心 出品","brief":"\"窥探历史深处的复杂人性，揭秘古代中国人的生存法则"}
  ]
}